{
    "consultations": [
        {
        "id": 1,
        "EN":{
            "name": "Sustainable Agriculture",
            "description": "Agriculture in 2040 will be more capital intensive and high-tech, more ecological, and local. Across various agricultural sectors, what are Pontiac’s comparative advantages and primary opportunities for growth?",
            "icon": "../../images/pngLeaf.png",
            "url":"https://pontiacvertprospere.cocoriko.org/groups/agriculture-durables?setLng=en-CA"},
        "FR": {
            "name": "Agriculture durable",
            "description": "L'agriculture de l’avenir sera haute en capital et technologies, et sera davantage écologique et locale. Dans divers secteurs agricoles, quels sont les avantages comparatifs et les principales opportunités de croissance du Pontiac ?",
            "icon": "../../images/pngLeaf.png",
            "url":"https://pontiacvertprospere.cocoriko.org/groups/agriculture-durables?setLng=fr-CA"}
        },

        
        {
            "id": 2,
            "EN":{
                "name": "Sustainable Management of the Forest",
                "description": "Lumber once powered Pontiac’s economy, but the forestry industry in 2040 will be different (more capital intensive, more ecological and will create high-skilled jobs in terms of sustainable management). How can we preserve current jobs, align the forestry industry with emerging trends and train our youth to secure well-paying jobs in the future.",
                "icon": "../../images/pngLeaf.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/gestion-durable-de-la-foret?setLng=en-CA"},
            "FR": {
                "name": "Gestion et exploitation durable de la forêt",
                "description": "Le bois d'œuvre alimentait autrefois l'économie du Pontiac, mais l'industrie forestière de l'avenir sera différente (plus haute en investissement de capital, plus écologique et créera des emplois hautement qualifiés en termes de gestion durable). Comment pouvons-nous préserver les emplois actuels, aligner l'industrie forestière sur les tendances émergentes et former les jeunes de nos communautés pour obtenir des emplois bien rémunérés dans l’économie forestière de demain ?",
                "icon": "../../images/pngLeaf.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/gestion-durable-de-la-foret?setLng=fr-CA"}
        },
        {
            "id": 3,
            "EN":{
                "name": "Protection of Nature ",
                "description": "Nature provides recreational opportunities and  environmental services that sustain us. How can we better protect watersheds that transcend municipal jurisdictions, protect biodiversity and manage the natural spaces , such as the Gatineau Park, to achieve a better balance between human needs and long-term sustainability?",
                "icon": "../../images/pngLeaf.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/protection-de-la-nature-2?setLng=en-CA"},
            "FR": {
                "name": "Protection de la nature",
                "description": "La nature offre des possibilités de loisirs et fournit des services environnementaux qui nous soutiennent. Comment mieux protéger les bassins versants qui transcendent les juridictions, protéger la biodiversité des régions et gérer les biens communs, comme le parc de Gatineau, pour atteindre un meilleur équilibre entre les besoins humains et la durabilité à long terme ?",
                "icon": "../../images/pngLeaf.png",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/protection-de-la-nature-2"}
        },
        {
            "id": 4,
            "EN":{
                "name": "Green Energy",
                "description": "The transition away from fossil fuels is in its early stages.  In order to seize the opportunity provided by disruptive technologies (i.e. technologies that create a new market and eventually displaces established technologies), Pontiac needs a long-term strategy to put into place the foundations for a green economy and greener source of energy that will enable local entrepreneurs to be successful. What financing programs are available to help rural communities decarbonize? How can various levels of government collaborate and synergize their investments for maximal impact? ",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/energies-vertes"},
            "FR": {
                "name": "Énergies vertes",
                "description": "La transition des combustibles fossiles n'en est qu'à ses débuts, mais pour saisir l'opportunité offerte par les technologies de rupture (c’est-à-dire les nouvelles technologies qui créent un nouveau marché et finalement remplacent les technologies établies), Pontiac a besoin d'une stratégie à long terme pour mettre en place les bases d'une économie verte et des sources d’énergie renouvelables qui permettront aux entrepreneurs locaux de réussir. Quels programmes de financement sont disponibles pour aider les communautés rurales à se décarboner et comment les différents paliers de gouvernement peuvent-ils coordonner leurs investissements pour un impact maximal ?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/energies-vertes?setLng=fr-CA"}
        },
        {
            "id": 5,
            "EN":{
                "name": "Green Transportation: Public and Active",
                "description": "For Pontiac’s rural communities, a transportation deficit contributes to a labour shortage, an exodus of young students and workers and impedes the delivery of public services. How can Pontiac’s communities prepare for the imminent disruption of the transportation sector and make strategic investments to profit from a revolution in personal mobility and automated delivery? ",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/transport-vert-collectif-et-actif?setLng=en-CA"},
            "FR": {
                "name": "Transport vert, collectif et actif",
                "description": "Pour les communautés rurales du Pontiac, un déficit de transport contribue à une pénurie de main-d'œuvre, à un exode de jeunes travailleurs et entrave la prestation des services publics. Comment nos communautés peuvent-elles se préparer au bouleversement imminent du secteur des transports et réaliser des investissements stratégiques pour profiter d'une révolution dans la mobilité personnelle et la livraison automatisée ?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/transport-vert-collectif-et-actif"}
        },
        {
            "id": 6,
            "EN":{
                "name": "Sustainable Financing",
                "description": "More than 450 banks, including Canada's big five chartered banks, have signed an agreement that will signal to their customers, shareholders and investors that they are making green investments a priority. The initiatives include climate-related reporting of their investments and transparency about climate-related financial risks. How would this impact the financing of our entrepreneurs? ",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/financement-durable?setLng=en-CA"},
            "FR": {
                "name": "Financement durable",
                "description": "Plus de 450 banques, dont les cinq grandes banques à charte du Canada, ont signé une entente pour indiquer à leurs clients, actionnaires et investisseurs qu'elles font des investissements verts une priorité. Les initiatives comprennent des rapports liés au climat de leurs investissements et la transparence sur les risques financiers liés au climat. Quel impact cela aurait-il sur le financement des projets de nos entrepreneurs?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/financement-durable"}
        },
        {
            "id": 7,
            "EN":{
                "name": "Climate Change Emergency Preparedness",
                "description": "Climate change will continue to intensify extreme weather events. What can local communities do to mitigate the risk and disruption of extreme weather events and make infrastructure more resilient? Also, how can our region pool its resources to promote a more rapid and efficient emergency response?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/urgence-climatique"},
            "FR": {
                "name": "Préparation aux Urgences climatiques",
                "description": "Les changements climatiques intensifieront les phénomènes météorologiques extrêmes. Que peuvent faire les communautés locales pour atténuer le risque et la perturbation des événements météorologiques extrêmes et rendre les infrastructures plus résilientes ? Aussi, comment la région peut-elle mettre en commun ses ressources pour favoriser une intervention d'urgence plus rapide et plus efficace ",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/urgence-climatique?setLng=fr-CA"}
        },
        {
            "id": 8,
            "EN":{
                "name": "Waste Management",
                "description": "Our throw-away society creates waste that leaches contaminants into our soil, air and water. What innovative programs exist across the world in terms of waste management, and how can our communities collaborate to recycle resources, refurbish appliances and transform waste into useful products?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/gestion-des-dechets?setLng=en-CA"},
            "FR": {
                "name": "Gestion des déchets",
                "description": "Notre société crée des déchets qui s'infiltrent dans notre sol, notre air et notre eau. Quels programmes innovants existent à travers le monde en matière de gestion des déchets, et comment nos communautés peuvent-elles collaborer pour recycler les ressources, remettre à neuf les appareils électroménagers et transformer les déchets en produits utiles ?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/gestion-des-dechets"}
        },
        {
            "id": 9,
            "EN":{
                "name": "First Nation Initiatives",
                "description": "Transition towards a green economy provides an opportunity to not only make our communities more vibrant, but also to address historic injustices. How can new technologies and federal net-zero investments help to mitigate current challenges inside indigenous communities and promote greater resiliency and autonomy? How could we support indigenous communities to build capacity to establish more indigenous protected and conservation areas.",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/initiatives-autochtones"},
            "FR": {
                "name": "Initiatives autochtones",
                "description": "La transition vers une économie verte offre une opportunité non seulement de rendre nos communautés plus dynamiques, mais aussi de remédier à des injustices historiques. Comment les nouvelles technologies et les investissements fédéraux nets zéro peuvent-ils aider à atténuer les défis actuels au sein des communautés autochtones et à promouvoir une plus grande résilience et une plus grande autonomie ? Comment appuyer les communautés autochtones pour renforcer la capacité d’établir davantage d’aires protégées et de conservation autochtones.",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/initiatives-autochtones?setLng=fr-CA"}
        },
        {
            "id": 10,
            "EN":{
                "name": "Health and Environment",
                "description": "Healthy communities have vibrant centres that feature common spaces, parks and green areas that can be reached through walking or public transportation. How can the Smart City concepts be applied to the urban, semi-rural and rural communities of Pontiac to promote better health, nutrition and emotional well-being?",
                "icon": "https://pontiacvertprospere.cocoriko.org/groups/sante-et-environnement",
                "url":""},
            "FR": {
                "name": "Santé et environnement",
                "description": "Les communautés saines ont des centres dynamiques qui comportent des espaces communs, des parcs et des espaces verts que vous atteignez à pied ou en transport en commun. Comment les concepts « Smart City » peuvent-ils être appliqués aux communautés périurbaines, périphériques et rurales de la région pour favoriser une meilleure santé, nutrition et bien-être émotionnel ?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/sante-et-environnement?setLng=fr-CA"}
        },
        {
            "id": 11,
            "EN":{
                "name": "Affordable Housing and Technologies",
                "description": "Across the region, the lack of affordable housing represents a multi-faceted challenge. What innovative solutions exist and how might they be implemented to fit the unique contours of the region’s diverse communities?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/logement-abordable-et-technologie?setLng=en-CA"},
            "FR": {
                "name": "Logement abordable et technologies",
                "description": "Partout dans la région, le manque de logements abordables représente un défi à multiples facettes. Quelles solutions innovantes existent et comment pourraient-elles être mises en œuvre pour s'adapter aux contours uniques des diverses communautés de la région?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/logement-abordable-et-technologie"}
        },
        {
            "id": 12,
            "EN":{
                "name": "Truth and Reconciliation",
                "description": "Three hundred years ago the region was the exclusive domain of the Anishinabeg peoples. How can indigenous voices be incorporated in net-zero financing to ensure that their priorities are considered? How might green investments achieve reconciliation, prosperity and autonomy?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/verite-et-reconciliation"},
            "FR": {
                "name": "Vérité et réconciliation",
                "description": "Il y a trois cents ans, notre région était le domaine exclusif des peuples Anishinabeg. Comment les voix autochtones peuvent-elles être intégrées dans le financement net zéro pour s'assurer que leurs priorités sont prises en compte ? Comment les investissements verts pourraient-ils parvenir à la réconciliation, à la prospérité et à l’autonomie ?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/verite-et-reconciliation?setLng=fr-CA"}
        },
        {
            "id": 13,
            "EN":{
                "name": "Families and Seniors",
                "description": "Growth of Canada’s economy over the last two decades has not trickled down as it should have to working-class families, rural communities and seniors. How can we use the green transition to eliminate the barriers that marginalize vulnerable groups and prevent them from fully participating in our collective prosperity?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/families-and-seniors?setLng=en-CA"},
            "FR": {
                "name": "La famille et les aînés",
                "description": "La croissance de l'économie canadienne au cours des deux dernières décennies n'a pour la plupart pas profité autant aux familles de la classe ouvrière, aux collectivités rurales et aux personnes âgées. Comment pouvons-nous utiliser la transition verte pour éliminer les barrières qui marginalisent les groupes vulnérables et les empêchent de participer pleinement à notre prospérité collective ?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/families-and-seniors"}
        },
        {
            "id": 14,
            "EN":{
                "name": "Culture and Society",
                "description": "Transition to the green economy provides a great opportunity to reimagine our communities. What strategic investments can municipalities make to not only make our economy more efficient and resilient, but promote community, social well-being and a more inclusive prosperity?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/culture-et-societe"},
            "FR": {
                "name": "Culture et société",
                "description": "La transition vers l'économie verte offre une excellente occasion de réinventer nos collectivités. Quels investissements stratégiques les gouvernements peuvent-ils faire non seulement pour rendre notre économie plus efficace et résiliente, mais aussi pour promouvoir le bien-être communautaire et social et une prospérité plus inclusive ?",
                "icon": "",
                "url":"https://pontiacvertprospere.cocoriko.org/groups/culture-et-societe?setLng=fr-CA"}
        }
        
        
    ]
}